[{"title":"","date":"2017-01-21T05:25:35.103Z","path":"2017/01/21/你是巨婴吗？/","text":"title: 你是巨婴吗？date: 2017-01-21 13:25:35 tags:上个月，《罗辑思维》这款脱口秀讲了一个有趣的概念–巨婴。听完后，我倒吸了一口凉气，因为如果按照他们所讲的，放眼四周，巨婴比比皆是。所谓巨婴，并不是体形庞大的婴儿，也不是指侏儒，而是特指那些在某些方面心理素质还达不到标准的成年人，是的你没有看错，巨婴指的就是某类成年人，这类人的为人处事的方式、世界观、价值观极为不成熟，甚至带有强烈的婴儿期特征。我们可以回想，是不是有时候在讨论具体某个朋友的时候，身旁的人会长叹一声–“xxx都这么大了，还像个小孩子一样。”。心理专家有种说法，人的人格在六岁左右形成，而之后所有的行为都只是六岁之前的强迫性重复。所以有时研究某个人不可思议的行为时，通常有效的方法是调查他们在儿童时代遭遇和经历过什么。我相信我们都有这样的一种体验，很小的时候，别人的有意无意的一句话一些举动，会深深刻在记忆中，对自己影响至今。说这个的目的是说明，人的认知和行为方式的养成很大程序上会受到幼时成长过程的影响的。那么，研究婴儿期的行为模式和各个阶段，对研究生理条件成熟的成年人的不成熟行为提供了一些参考。那么婴儿有哪些重要的成长阶段呢？有人概括了这么几个：母婴共体、口欲期、全能自恋、偏执分裂。 母婴共体婴儿刚出生的时候，它是没有世界观的，它的意识是混沌的，它的吃喝等的所有行为都要在母亲的帮助下才能进行，它不知道世界与自我的边界，它和母体是连在一起的，这是所有人的生长的第一步，这一阶段大概是出生开始到六个月的时候。一般的人会成长到下一个阶段。但是，如果一个人到成年的时候还明显保留着这种特质，那会发生什么？但现实生活中，啃老族也并非个例，有的成年人安于现状，不思进取，每天得过且过，没有半点责任和担当,所有的消费开支甚至包括儿女的教育和成长仍然要父母一手操办。这类人似乎丧失了行动能力，就如同婴儿期一样，吃喝拉撒全都要依靠父母，这类人当然可以称之为巨婴。 口欲期想必这个名词很多人比较熟悉。是的，婴儿在早期通过嘴巴来感知世界，连接世界。也就是通过吃来让自己获取一种幸福的感受。我们经常可以看到，婴儿刚刚还哭哭啼啼的厉害，只要给奶喝马上安静和安详，喝饱后还久久不愿离开。而口欲期的消退却因人而异，有的小孩甚至上学时还喜欢啃铅笔，啃橡皮。而有些成年人表现此类特征是成天的口嚼槟榔，抽烟，喝酒，并不是说抽烟喝酒嚼槟榔都是因为口欲期，是有的成年人并非真正喜欢这些东西，他们喜欢嘴巴里面有东西的感受，没有就难受，在湖南，在我成长的过程中，见过太多同龄人因为天天嚼槟榔而导致口腔纤维化，嘴巴的肌肉都变硬无力了，还是停不下来。当然，也有些女生天天想着减肥，但是嘴上就是停不下来，而且是一天到晚不停歇。以前我们总认为他们是嘴馋或者是上瘾。其实也许，并不是食物的美味让他们嘴馋或者是香烟的尼古丁让他们上瘾，而是他们身上保留太浓烈的口欲期特性让它们对吃这个动作有着强烈的依赖。 全能自恋这也是婴儿早期的的一种意识或者说心理吧。如果说母婴共体阶段婴儿意识不到世界与自我的边界，那么这个阶段的话，婴儿是可以意识到自我的，并且只有一个我。在这个阶段，婴儿觉得世界就是我，我就是世界。也就是所谓的全能自恋了。婴儿饿了，只要“哇”地哭一声，马上就有奶喝。尿了不舒服了，只要哭一声，尿布马上换掉。整个世界的感觉好像就是任由自己呼之即来，挥之即去。但如果一个成年人还强烈地渴望追求这种感觉，也就是人常说的“世界以我为中心”，一切按自己的想法办事，不能听取别人的意见，不能和身边的人友好相处，经常弄得事情好糟糕，大家都不愉快，对于这类人那也就不得不说他心理结构不成熟，是个婴儿。 偏执分裂等婴儿意识到，它并不是世界中心的时候，它就来到了下个阶段。这个阶段，它的意识是二元化的，它看待事物只有两种结果，好的和坏的。也就是人说的，这个世界只有黑白，没有中间的灰。具体表现是婴儿喜欢某件事物时会很身心投入其中，比如玩耍一个皮球，婴儿可以表现出强烈的兴趣爱好，乐此不疲。而一旦感受到不快乐时，比如正在玩耍的皮球丢掉了或者被旁人拿开了，婴儿会立即崩溃，以嚎啕大哭的方式来抗议心中的不满。事物只有两种状态，好的坏的。好的时候，世界美好，坏的时候，就自我毁灭状。但现实生活往往是多元的，很多时候没有一个明确的答案或者是结论。网易新闻某些争议性话题中，打开评论区，有些网友的言论真的是不堪入目。或者是平常生活中，总有些人看另外一些人不顺眼，然后处处为难，真正个中的原因却很简单–你想法与我不一样，你行为方式与我不一样。就如同婴儿对待事物一样，如果认同了，那一切还好，如果不一致，也么自我毁灭吧，也就是让自己不开心，怨声载道，如果不想让自己不自在，不想让自己崩溃毁灭，那就让别人不自在，设法让别人崩溃毁灭以达到平衡自己心理感受的目的，总之这类人的心理不成熟在于无法接受不一致的观点或者是行为方法。 讲到这里的时候，我自己都比较害怕，上面的这些特征或多或少都是有的。但转眼又想一想，这些并非是生理上的不可逆转的伤害，而更多是心理结构上的不协调，都是些心理上的极端变化。我们所做的也不难，严格控制自己，提高自己做事的执行力，学习包容和接受他人不一致的观点，这样我们工作才会更有效，生活也会更轻松，心理也会更加成熟。我们应该时常认清自我，不让自己成为一个巨婴。","tags":[]},{"title":"Hello World","date":"2017-01-17T14:04:46.082Z","path":"2017/01/17/hello-world/","text":"Welcome to Hexo! This is your very first post. Check documentation for more info. If you get any problems when using Hexo, you can find the answer in troubleshooting or you can ask me on GitHub. Quick Start Create a new post1$ hexo new \"My New Post\" More info: Writing Run server1$ hexo server More info: Server Generate static files1$ hexo generate More info: Generating Deploy to remote sites1$ hexo deploy More info: Deployment","tags":[{"name":"-test","slug":"test","permalink":"http://yoursite.com/tags/test/"}]},{"title":"hello frank","date":"2017-01-14T03:42:51.000Z","path":"2017/01/14/hello-frank/","text":"for test看看支持中文与否","tags":[{"name":"test","slug":"test","permalink":"http://yoursite.com/tags/test/"},{"name":"example","slug":"example","permalink":"http://yoursite.com/tags/example/"}]}]